[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor",
  "omnisearch",
  "cmdr"
]